
<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="center sliding">T&eacute;rminos y Condiciones</div>    
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="aviso" class="page" >
    <!-- Scrollable page content-->
    <div class="page-content hide-toolbar-on-scroll">
      <div class="list-block inset">
      <h2>T&Eacute;RMINOS Y CONDICIONES DE USO DE LA APLICACI&Oacute;N "SOS Sinaloa"</h2> 
      <h3>EN DISPOSITIVOS M&Oacute;VILES</h3> 
      <p>La aplicaci&oacute;n inform&aacute;tica para el uso del Servicio de Atenci&oacute;n de Llamadas de Emergencia SOS Sinaloa en dispositivos m&oacute;viles Android e iOS, es un proyecto que el Gobierno del Estado de Sinaloa, a trav&eacute;s de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Sinaloa (en adelante el SSP), desarroll&oacute;, implement&oacute; y opera, con el objeto de poner a disposici&oacute;n de la poblaci&oacute;n en el Estado de Sinaloa, una herramienta tecnol&oacute;gica que facilite solicitar auxilio a las autoridades locales, en caso de una emergencia.</p>
      <h3>ACEPTACI&Oacute;N DE LOS T&Eacute;RMINOS.</h3>
      <p>Para utilizar adecuadamente esta aplicaci&oacute;n o cualquier dato o informaci&oacute;n al que se acceda a trav&eacute;s de los diferentes medios de transmisi&oacute;n de datos que se ofrecen, es necesario que usted lea cuidadosamente los presentes T&eacute;rminos y Condiciones de Uso.</p>
      <p>Usted podr&aacute; descargar desde su equipo m&oacute;vil Android e iOS, la aplicaci&oacute;n para el uso del Servicio de Atenci&oacute;n de Llamadas de Emergencia SOS Sinaloa. Descargado el aplicativo en su dispositivo m&oacute;vil, se ejecutar&aacute; la aplicaci&oacute;n. La descarga y registro de la aplicaci&oacute;n implica que usted confirma que ha le&iacute;do, entendido y aceptado los presentes T&eacute;rminos y Condiciones de Uso.</p>
      <p>Usted s&oacute;lo podr&aacute; usar la aplicaci&oacute;n de acuerdo con los T&eacute;rminos y Condiciones de Uso que se consignan en este documento. SI USTED NO EST&Aacute; DE ACUERDO EN LOS T&Eacute;RMINOS Y CONDICIONES AQU&Iacute; ESTABLECIDOS, USTED NO PODR&Aacute; USAR LA APLICACI&Oacute;N.</p>
      <h3>GEOLOCALIZACI&Oacute;N.</h3>
      <p>Para proporcionar el Servicio de Atenci&oacute;n a Llamadas de Emergencia SOS Sinaloa a trav&eacute;s de esta aplicaci&oacute;n, la SSP deber&aacute; utilizar informaci&oacute;n basada en la localizaci&oacute;n de su dispositivo m&oacute;vil, mediante tecnolog&iacute;a GPS (Sistema de Posicionamiento Global), en aquellas ubicaciones en las que dicha tecnolog&iacute;a est&eacute; disponible, por lo que resulta necesario recabar, utilizar, transmitir, tratar y almacenar los datos geograficos de usted, incluyendo de manera enunciativa mas no limitativa, la localizaci&oacute;n geografica de su dispositivo e informaci&oacute;n relativa a su nombre, apellido paterno, correo electr&oacute;nico y n&uacute;mero telef&oacute;nico de su dispositivo, por lo que usted acepta y otorga su consentimiento para que la SSP lleve a cabo dichas actividades para prestar el servicio mediante esta aplicaci&oacute;n.</p>
      <p>Esta aplicaci&oacute;n para el uso del Servicio de Atenci&oacute;n de Llamadas de Emergencia SOS Sinaloa, le permite compartir su ubicaci&oacute;n con un n&uacute;mero limitado de otros usuarios de la aplicaci&oacute;n, a trav&eacute;s de sus dispositivos m&oacute;viles una vez aceptadas las solicitudes enviadas, por lo que desde este momento usted autoriza trasmitir dicha informaci&oacute;n, con la &uacute;nica finalidad de que dichos usuarios tengan conocimiento del requerimiento que est&eacute; realizando del Servicio de Atenci&oacute;n de Llamadas de Emergencia SOS Sinaloa.</p>
      <h3>RESPONSABILIDAD SOBRE USO DE LA APLICACI&Oacute;N.</h3>
      <p>Usted asume la responsabilidad de todas las acciones que ejecute para la instalaci&oacute;n y registro de esta aplicaci&oacute;n, mismas que realiza por su cuenta y riesgo. Usted no utilizar&aacute; ni permitir&aacute; que otros utilicen esta aplicaci&oacute;n o cualquier servicio prestado a trav&eacute;s de ella, de forma contraria a las disposiciones de estos T&eacute;rminos y Condiciones de Uso. Es responsabilidad de usted, todo acto que realice con esta aplicaci&oacute;n; asimismo, se responsabiliza del cuidado y custodia del dispositivo m&oacute;vil registrado,  as&iacute; como de las claves o contrase&ntilde;as de uso, para que esta aplicaci&oacute;n &uacute;nicamente sea utilizada para solicitar el auxilio de las autoridades competentes del Estado de Sinaloa, en caso de una emergencia, por lo que cualquier mal uso que se realice de esta aplicaci&oacute;n desde su dispositivo m&oacute;vil para solicitar el auxilio del Servicio de Atenci&oacute;n de Llamadas de Emergencia SOS Sinaloa, se presumira realizada por usted.</p>
      <p>Reconoce y acepta que la SSP queda liberada de toda responsabilidad por el mal uso que llegara a realizarse de esta aplicaci&oacute;n desde su dispositivo m&oacute;vil, as&iacute; como de las claves o contrase&ntilde;as utilizadas para dicho fin. Asimismo, no ser&aacute; responsable por el acceso autorizado o no autorizado a la informaci&oacute;n sobre la ubicaci&oacute;n geografica de su dispositivo m&oacute;vil.</p>
      <p>Como todo desarrollo tecnol&oacute;gico, esta aplicaci&oacute;n es falible y est&aacute; en proceso permanente de mejora, por lo que cabe la posibilidad, aun cuando reducida, de que ocurran fallas t&eacute;cnicas durante su uso, por lo que la SSP no garantiza que la aplicaci&oacute;n est&eacute; libre de errores; por tal motivo, usted asume la responsabilidad por el uso de la aplicaci&oacute;n, respondiendo de todos los da&ntilde;os y perjuicios emergentes que pudieran presentarse.</p>
      <p>La SSP no asume ninguna responsabilidad por los inconvenientes que usted tuviera con el equipo hardware y/o software utilizados para conectarse a esta aplicaci&oacute;n, por lo que no ser&aacute; responsable de las fallas que se presenten, ni de la incorrecci&oacute;n o imprecisi&oacute;n en la informaci&oacute;n generada por los mismos, o bien de los sistemas de mapas y contenidos geograficos.</p>
      <p>En ning&uacute;n caso la SSP ser&aacute; responsable por las consecuencias del uso indebido o fraudulento de la aplicaci&oacute;n, cualquiera sea la causa del eventual da&ntilde;o.</p>
      <p>En caso de que su dispositivo m&oacute;vil Android e iOS est&eacute; fuera de la zona de cobertura y/o sin acceso a una red inalambrica wifi, la funcionalidad de la aplicaci&oacute;n se podra utilizar una vez que se regrese al area de cobertura o se cuente con red inalambrica, por lo que la SSP no sera responsable por ning&uacute;n da&ntilde;o o perjuicio que pudiera ocasionarle no contar con la se&ntilde;al de red necesaria para el uso de la aplicaci&oacute;n, asumiendo usted toda responsabilidad derivada de tal circunstancia.</p>
      <p>Cualquier material autorizado (Ej. Software) que pueda ser descargado desde sitios externos,  tiendas en l&iacute;nea de Android e iOS esta controlado exclusivamente por t&eacute;rminos de licencia que acompa&ntilde;a al documento o por acuerdos de t&eacute;rminos de licencia que acompa&ntilde;an al material original. Cuando usted actualiza o descarga dichos materiales protegidos, esta de acuerdo en cumplir con los t&eacute;rminos de licencias, por lo que la SSP no sera responsable de las consecuencias de la descarga de dichos materiales. Cualquier reproducci&oacute;n o pre-distribuci&oacute;n de dicho material no conforme con la licencia, esta prohibido por la ley.</p>
      <h3>CAMBIOS Y ACTUALIZACIONES DEL SERVICIO.</h3>
      <p>La SSP tiene el derecho de realizar modificaciones en los diferentes medios de transmisi&oacute;n de datos que se ofrecen para los dispositivos Android e iOS, ya sean temporales o permanentes en cualquier momento; por lo tanto, no se garantiza la disponibilidad ni la continuidad del funcionamiento de la aplicaci&oacute;n en todo momento y/o durante el tiempo de actualizaci&oacute;n. La SSP no asume responsabilidad alguna por cualquier falla que pudiera presentarse con el uso de esta aplicaci&oacute;n, ya sean por cambios y/o actualizaciones o por alguna otra causa. Cualquier material descargado u obtenido a trav&eacute;s de las distintas plataformas del mercado de aplicaciones es bajo su responsabilidad y riesgo.</p>
      <p>La SSP se reserva el derecho de modificar, restringir o suprimir todos o cualquiera de los atributos de esta aplicaci&oacute;n, en forma temporal o definitiva, sin que estas medidas puedan ser objeto de requerimiento alguno, ni de derecho a reclamar da&ntilde;os o perjuicios por parte de usted.</p>
      <h3>USO DE LA APLICACI&Oacute;N.</h3>
      <p>Usted no podra utilizar la aplicaci&oacute;n de ning&uacute;n modo que pueda da&ntilde;ar, inhabilitar, sobrecargar o afectar la aplicaci&oacute;n o cualquier servicio de la SSP, ni interferir en el uso y disfrute de la aplicaci&oacute;n o de los servicios por parte de terceros.</p>
      <p>Usted no podra acceder o tratar de acceder a las cuentas, sistemas o redes informaticas de la SSP, conectadas a la misma, por ning&uacute;n medio, ni extraer contrase&ntilde;as u otros medios informaticos. Usted no podra obtener o intentar obtener materiales o informaci&oacute;n por medios disponibles accidentalmente a trav&eacute;s de esta aplicaci&oacute;n.</p>
      <p>Usted tiene prohibido situar o transmitir desde los diferentes medios de transmisi&oacute;n de datos que ofrece la aplicaci&oacute;n SOS Sinaloa, cualquier material, amenaza, calumnia, difamaci&oacute;n, obscenidad o cualquiera otra que pueda generar una responsabilidad de tipo civil, penal o cualquier otra establecida en las leyes aplicables.</p>
      <p>Usted no podra utilizar esta aplicaci&oacute;n para asuntos relacionados con difamar, abusar, acosar, acechar, amenazar o violar de cualquier otro modo los derechos (como el derecho de privacidad) de otras personas.</p>
      <p>Queda prohibido cargar, publicar, transmitir o exponer de cualquier otro modo contenido con virus u otros c&oacute;digos informaticos, archivos o programas dise&ntilde;ados para interrumpir, destruir o limitar la funcionalidad de cualquier software o hardware informatico o equipo de telecomunicaciones, tales como troyanos, gusanos, bombas de tiempo, o archivos corruptos, entre otros, que puedan afectar el uso de la aplicaci&oacute;n SOS Sinaloa.</p>
      <p>Usted no podra enviar, publicar, modificar, transmitir, reproducir o distribuir por cualquier forma o medio, informaci&oacute;n, software u otros materiales o herramientas que comprometan la funcionalidad de esta aplicaci&oacute;n o la seguridad de los sistemas de la SSP.</p>
      <p>Usted no podra violar los c&oacute;digos de conducta u otras directivas aplicables a cualquier servicio de comunicaci&oacute;n.</p>
      <p>Usted no podra utilizar la informaci&oacute;n que obtenga con el uso de esta aplicaci&oacute;n, para fines il&iacute;citos o contrarios a lo establecido en los presentes T&eacute;rminos y Condiciones de Uso.</p>
      <h3>CONFIDENCIALIDAD.</h3>
      <p>Usted est&aacute; de acuerdo en mantener la informaci&oacute;n derivada de esta aplicaci&oacute;n, como confidencial y utilizarla &uacute;nicamente para el prop&oacute;sito para la cual fue creada y que le son autorizados.</p>
      <h3>USO PERSONAL Y NO COMERCIAL.</h3>
      <p>La informaci&oacute;n generada por el uso de esta aplicaci&oacute;n se proporciona con licencia para su uso personal e intransferible.</p>
      <p>Queda prohibido el uso de esta aplicaci&oacute;n para fines comerciales o empresariales ya sea en beneficio propio o de un tercero.</p>
      <p>Usted no podr&aacute; modificar, copiar, distribuir, transmitir, exhibir, representar, reproducir, publicar, transferir o vender cualquier informaci&oacute;n, software, producto o servicio obtenido a trav&eacute;s de esta aplicaci&oacute;n, como tampoco podra otorgar licencias o crear trabajos relacionados con los mismos.</p>
      <h3>DERECHOS DE PROPIEDAD INTELECTUAL.</h3>
      <p>La aplicaci&oacute;n SOS Sinaloa es una marca registrada y una obra protegida por las leyes mexicanas, internacionales y tratados en materia de propiedad intelectual.</p>
      <p>El uso de la aplicaci&oacute;n SOS Sinaloa, no lo convierte a usted en titular de ninguno de los derechos de propiedad intelectual de la misma, ni del contenido o informaci&oacute;n a la que acceda. Queda prohibido a usted utilizar el nombre, la marca o el logotipo de esta aplicaci&oacute;n, as&iacute; como de la SSP. Asimismo, no podra eliminar, ocultar ni alterar los avisos legales que se muestren en la misma.</p>
      <h3>DATOS PERSONALES.</h3>
      <p>Usted reconoce que al instalar y utilizar la aplicaci&oacute;n SOS Sinaloa, la SSP recaba, utiliza, transmite y trata sus datos personales, con el fin de prestar el servicio, por lo que usted acepta y otorga su consentimiento para que se lleven a cabo dichas acciones. Asimismo, se le informa que sus datos personales recabados seran protegidos, incorporados y tratados en el Sistema de Datos Personales "Sistema del Servicio de Atenci&oacute;n a Llamadas de Emergencia "SOS Sinaloa" del Estado de Sinaloal", con fundamento en los art&iacute;culos 6, fracci&oacute;n II y 16, segundo parrafo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 130 de la Ley General del Sistema Nacional de Seguridad P&uacute;blica; 12, fracci&oacute;n VIII del Reglamento del Secretariado Ejecutivo del Sistema Nacional de Seguridad P&uacute;blica; cuya finalidad es gestionar de manera eficiente la canalizaci&oacute;n de la emergencia ante la autoridad competente para su debida atenci&oacute;n, a trav&eacute;s del "Servicio de Atenci&oacute;n de Llamadas de Emergencia "SOS Sinaloa" del Estado de Sinaloa", los cuales podran ser transmitidos a la Comisi&oacute;n de Derechos Humanos del Estado de Sinaloa, para la investigaci&oacute;n de quejas y denuncias por presuntas violaciones a los derechos humanos; al Instituto de Acceso a la Informaci&oacute;n P&uacute;blica y Protecci&oacute;n de Datos Personales del Estado de Sinaloa, para la sustanciaci&oacute;n de recursos de revisi&oacute;n y revocaci&oacute;n, denuncias y el procedimiento para determinar el probable incumplimiento a la Ley de Protecci&oacute;n de Datos Personales para el Estado de Sinaloa;  &oacute;rganos Jurisdiccionales, para la sustanciaci&oacute;n de los procesos jurisdiccionales tramitados ante ellos; a la Secretar&iacute;a de Protecci&oacute;n Civil; Secretar&iacute;a de Seguridad P&uacute;blica; Secretar&iacute;a de Obras y Servicios; Secretar&iacute;a de Salud; Heroico Cuerpo de Bomberos; Procuradur&iacute;a General de Justicia.</p>
      <p>Los datos marcados con un asterisco (*) que debera ingresar para instalar la aplicaci&oacute;n son obligatorios, sin ellos no podra utilizarla para acceder al Servicio de Atenci&oacute;n a Llamadas de Emergencia SOS Sinaloa del Estado de Sinaloa, a trav&eacute;s de esta aplicaci&oacute;n.</p>
      <p>Asimismo, se le informa que sus datos no podran ser difundidos sin su consentimiento expreso, salvo las excepciones previstas en la Ley.</p>
       
    </div>
    
    </div>
    <!-- Toolbar has additional "toolbar-bottom" class -->
  <div class="toolbar toolbar-bottom" style="bottom: 20px; border-top:0px solid;background: transparent!important;">
  <div class="list-block inset" style="margin-top: 0;"> 
      <a href="#" class="button button-big button-gold-c sombra" onclick="aceptAviso()">Aceptar</a>  
      <br /> 
      </div>  
  </div>
  </div>
</div>